
            <h2 class="align-center">Обучение</h2>
            <p class="accent">Высокая квалификация сотрудников — одно из конкурентных отличий нашей компании. Развитие компании немало обусловлено личным развитием сотрудников.</p>
            <p>Стремление к совершенствованию своих профессиональных знаний и навыков, повышению квалификации и общей эрудиции являются приоритетной обязанностью каждого сотрудника компании.</p>
            <p>Поощряя и способствуя профессиональному развитию наших сотрудников, мы обучаем лучших. Для тех, кто в процессе работы показывает положительный результат, компания организовывает внешнее обучение в передовых консалтинговых компаниях Беларуси и России.</p>
            <p>Новички в рамках программы адаптации проходят плановое внутреннее обучение, организованное силами закрепленных за ними наставников.</p>