
            <h2 class="align-center">Кадровая политика ООО «Неро Электроникс»</h2>

            <blockquote>
                <q>Искусство управления состоит в том, чтобы не позволять людям состариться в своей должности</q>
                <footer>Наполеон</footer>
            </blockquote>

            <p>Кадровая политика направлена на привлечение и постоянное развитие профессиональных, результативных сотрудников, успешно взаимодействующих в команде, способных в течение быстрого времени добиваться поставленных целей.</p>