<!-- ООО "Скетч"<br>
220073, г. Минск, Республика Беларусь, ул. Скрыганова, 2Б, оф.306 <br>
УНП 100376351<br>
<br>
Интернет-магазин  зарегистрирован в Торговом реестре 16 июня 2017 г.<br> -->
<p>
    ООО "Неро Электроникс" (Беларусь)<br>
    223016, Republic of belarus,<br>
    СЭЗ "Минск", Минская обл., Минский р-н, Новодворский с/с, 74 район д. Королищевичи
</p>

<p>
    Тел. +375 (17) 388-53-00 <br>
    Факс +375 (17) 388-53-01
</p>

<p>
    Горячая линия технической поддержки дилеров в РБ:<br>
    Тел. +375 (29) 610-12-53
</p>

<p>
    Бесплатная горячая линия технической поддержки дилеров в РФ: <br>
    Тел. 8-800-500-09-30
</p>