<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Персональный раздел");
?>
    <div class="usercontent bg--white wrap wrap-content">
        <br>
        <p>В персональном разделе приведены средства просмотра и редактирования личной информации пользователя:</p>
        <ul>
            <li>На странице <b>Корзина</b> пользователь сможет увидеть все выбранные им товары и приступить к оформлению заказа. </li>
            <li>На странице <b>Личные данные</b> пользователь имеет возможность редактировать личные данные, регистрационную информацию, информацию о работе и т. д. </li>
            <li>На странице <b>История заказов</b> пользователь имеет возможность просмотреть все сделанные им заказы, наблюдать за изменением их статусов, просматривать подробную информацию о заказе.</li>
        </ul>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>